[{"productLineID": "2", "composition": "1 amp. (5 ml) zawiera 400 mg pefloksacyny w postaci mezylanu; lek zawiera alkohol benzylowy oraz pirosiarczyn sodu.", "effects": "Chemioterapeutyk z grupy fluorochinolonów. Mechanizm działania przeciwbakteryjnego polega na hamowaniu replikacji bakteryjnego DNA. Drobnoustroje zwykle wrażliwe na pefloksacynę (MIC &le;2 &micro;g/ml): <I>Escherichia coli, Klebsiella spp., Enterobacter spp., Proteus mirabilis, Proteus</I> indolo-dodatni, <I>Citrobacter spp., Salmonella spp., Shigella spp., Haemophilus influenzae, Staphylococcus aureus, Neisseria spp</I>. Drobnoustroje umiarkowanie wrażliwe na pefloksacynę (2 &micro;g/ml &lt;MIC &lt;4 &micro;g/ml): <I>Serratia spp., Pseudomonas aeruginosa, Acinetobacter spp., Mycoplasma spp., Chlamydia trachomatis</I>. Drobnoustroje z wrodzoną opornością na pefloksacynę (MIC &gt;4 &micro;g/ml): Gram-ujemne bakterie beztlenowe, <I>Streptococcus spp</I>., dwoinki zapalenia płuc, krętki, <I>Mycobacterium tuberculosis</I>. Pefloksacyna w 20-30% wiąże się z białkami osocza. Jest szybka rozmieszczana w płynach ustrojowych i narządach. Jest w znacznym stopniu metabolizowana w wątrobie i wydalana w postaci niezmienionej oraz w postaci metabolitów z moczem (60%) oraz kałem (40%). T<sub>0,5</sub> w fazie eliminacji po podaniu pojedynczej dawki wynosi 10,5 h i wydłuża się do 12,3 h po podaniu wielokrotnym. U pacjentów z zaburzeniami czynności wątroby klirens osoczowy pefloksacyny jest znacząco zmniejszony, co powoduje również wydłużenie biologicznego okresu półtrwania.", "indications": "Leczenie następujących zakażeń wywołanych przez drobnoustroje wrażliwe na pefloksacynę: zakażenia układu oddechowego; zakażenia układu moczowego; zakażenia ucha, nosa i gardła; zakażenia układu pokarmowego i dróg żółciowych; zakażenia kości i stawów; zakażenia skóry; posocznica i zapalenie wsierdzia; zakażenia opon mózgowo-rdzeniowych. Pefloksacyna jest skuteczna w leczeniu zakażeń, zarówno stosowana w monoterapii, jak i w skojarzeniu z innymi antybiotykami. Jest również skuteczna w leczeniu i zapobieganiu zakażeniom u pacjentów z osłabioną odpornością. <u>Komunikat bezpieczeństwa z 20.03.2019 r.</u> Nie należy przepisywać fluorochinolonów lub chinolonów: w celu leczenia niezbyt ciężkich lub samoograniczających się zakażeń (takich jak zapalenie gardła, zapalenie migdałków i ostre zapalenie oskrzeli); w celu zapobiegania biegunce podróżnych lub nawracającym zakażeniom dolnych dróg moczowych; w leczeniu zakażeń niebakteryjnych, np. niebakteryjnego (przewlekłego) zapalenia gruczołu krokowego; w leczeniu łagodnych do umiarkowanych zakażeń (w tym niepowikłanego zapalenia pęcherza, ostrego zaostrzenia przewlekłego zapalenia oskrzeli i przewlekłej obturacyjnej choroby płuc, ostrego bakteryjnego zapalenia błony śluzowej nosa i zatok oraz ostrego zapalenia ucha środkowego), chyba że inne antybiotyki, które są powszechnie zalecane w przypadku tych zakażeń, są uważane za nieodpowiednie; pacjentom, u których wcześniej występowały ciężkie działania niepożądane związane ze zastosowaniem antybiotyku chinolonowego lub fluorochinolonowego (zgłaszano występowanie zaburzających sprawność, długotrwałych i potencjalnie nieodwracalnych działań niepożądanych dotyczących głównie układu mięśniowo-szkieletowego i nerwowego).", "contraindications": "Nadwrażliwość na substancję czynną lub na którąkolwiek substancję pomocniczą. Lek jest przeciwskazany u pacjentów, u których w przeszłości wystąpiła ciężka reakcja alergiczna po zastosowaniu jakiegokolwiek innego antybiotyku chinolonowego; u pacjentów, u których w przeszłości stosowanie chinolonów wywołało uszkodzenie ścięgna. Niedobór dehydrogenazy glukozo-6-fosforanowej. Choroby OUN (padaczka, miażdżyca mózgowych naczyń krwionośnych). Dzieci i młodzież w wieku &lt;18 lat (w okresie wzrastania, ze względu na ryzyko ciężkich artropatii, zwłaszcza dużych stawów). Ciąża i okres karmienia piersią.", "precaution": "Ze względu na ryzyko wystąpienia zapalenia ścięgna należy zachować szczególną ostrożność u pacjentów z grup ryzyka (pacjenci w podeszłym wieku - stosować jedynie po rozważeniu stosunku korzyści do ryzyka; pacjenci z zapaleniem ścięgna w wywiadzie; pacjenci leczeni kortykosteroidami; pacjenci wykonujący intensywne ćwiczenia fizyczne). Należy przerwać leczenie pefloksacyną w przypadku wystąpienia objawów zapalenia ścięgna (ból lub obrzęk okolicy ścięgna Achillesa); odciążyć chore ścięgna i wzmocnić szyną lub podpórką pod piętę, nawet jeśli uszkodzenie jest jednostronne; zaleca się konsultację specjalisty. Ze względu na ryzyko wystąpienia tętniaka i rozwarstwienia aorty, u pacjentów z grup ryzyka lek stosować wyłącznie po dokładnej ocenie stosunku korzyści do ryzyka oraz po rozważeniu innych opcji terapeutycznych; czynniki predysponujące do wystąpienia tętniaka i rozwarstwienia aorty obejmują: podeszły wiek, dodatni wywiad rodzinny w kierunku tętniaka, wcześniejsze występowanie tętniaka lub rozwarstwienia aorty, zespół Marfana, zespół Ehlersa-Danlosa typu naczyniowego, zapalenie tętnic Takayasu, olbrzymiokomórkowe zapalenie tętnic, chorobę Behęeta, nadciśnienie tętnicze oraz miażdżycę. Pacjentów należy poinformować o konieczności niezwłocznego uzyskania pomocy medycznej na oddziale ratunkowym w przypadku nagłego wystąpienia silnego bólu brzucha, klatki piersiowej lub pleców. Ostrożnie stosować u pacjentów z miastenią; z drgawkami w wywiadzie lub z czynnikami sprzyjającymi wystąpieniu drgawek; w podeszłym wieku; z zaburzeniami przepływu mózgowego, zmianami w strukturze mózgu lub z udarem; z zaburzeniami czynności wątroby (konieczne jest zmniejszenie dawki). Jeśli wystąpią objawy neuropatii, stosowanie pefloksacyny należy przerwać w celu niedopuszczenia do rozwoju trwałej choroby. Biegunka, zwłaszcza ciężka, uporczywa i (lub) krwawa, która występuje w trakcie lub po zakończeniu leczenia pefloksacyną (nawet po kilku tygodniach), może być objawem choroby związanej z zakażeniem <i>Clostridium difficile</i>; należy rozważyć możliwość wystąpienia rzekomobłoniastego zapalenia okrężnicy. W razie podejrzenia lub potwierdzenia CDAD stosowanie preparatu należy natychmiast przerwać i wdrożyć niezwłocznie odpowiednie leczenie. Stosowanie leków hamujących perystaltykę jelit jest w takiej sytuacji klinicznej przeciwwskazane. Pefloksacyna może wywołać reakcje nadwrażliwości na światło; należy poinformować pacjentów, aby podczas przyjmowania pefloksacyny i co najmniej przez 4 dni od zakończenia leczenia unikali narażania się na działanie światła słonecznego i promieniowania UV. Jeśli wystąpią zaburzenia widzenia lub jakiekolwiek niekorzystne działanie na narząd wzroku, pacjent powinien niezwłocznie skonsultować się z okulistą. Odnotowano przypadki wydłużonego odstępu QT podczas stosowania innych leków z grupy fluorochinolonów. Leczenie pefloksacyną należy przerwać w przypadku wystąpienia reakcji nadwrażliwości i reakcji uczuleniowych (w tym reakcji anafilaktycznych); należy wdrożyć odpowiednie postępowanie medyczne. W przypadku wszystkich chinolonów opisywano zaburzenia stężenia glukozy we krwi, w tym zarówno hipoglikemię, jak i hiperglikemię, zwykle u chorych na cukrzycę leczonych doustnym lekiem hipoglikemizującym (np. glibenklamidem) albo insuliną. Opisywano też przypadki śpiączki hipoglikemicznej. U chorych na cukrzycę zaleca się uważne monitorowanie stężenia glukozy we krwi. U leczonych fluorochinolonami pacjentów z niedoborem&nbsp;G-6-PD opisywano reakcje hemolityczne. Chociaż nie ma doniesień o przypadkach hemolizy po zastosowaniu pefloksacyny, należy unikać jej podawania pacjentom z niedoborem tego enzymu i wdrożyć, jeśli to możliwe, alternatywne leczenie. Jeśli jednak podanie pefloksacyny jest konieczne, należy obserwować, czy u pacjenta nie wystąpiła hemoliza. Stosowanie (zwłaszcza długotrwałe) pefloksacyny, tak jak innych antybiotyków, może spowodować nadmierny wzrost niewrażliwych drobnoustrojów. Zasadnicze znaczenie ma weryfikowanie stanu zdrowia pacjenta. W razie rozwoju wtórnego zakażenia w trakcie leczenia, należy wdrożyć odpowiednie postępowanie. Ze względu na zwiększone ryzyko zapalenia ścięgna i zerwania ścięgna, szczególnie ostrożnie stosować u pacjentów w podeszłym wieku, z zaburzeniami czynności nerek, po przeszczepieniu narządów oraz leczonych jednocześnie kortykosteroidami. Unikać jednoczesnego stosowania kortykosteroidów z fluorochinolonami. Należy poinformować pacjentów, aby przerwali leczenie<b> </b>oraz skontaktowali się z lekarzem w celu uzyskania dalszych informacji w razie wystąpienia pierwszych oznak ciężkiego działania niepożądanego, takiego jak zapalenie ścięgna i zerwanie ścięgna, ból mięśni, osłabienie mięśni, ból stawów, obrzęk stawów, neuropatia obwodowa lub objawy ze strony OUN. Każdą decyzję o przepisaniu chinolonów i fluorochinolonów należy podejmować indywidualnie po dokładnej ocenie korzyści i ryzyka. Lek zawiera alkohol benzylowy (45 mg/5 ml).", "pregnancy": "Ze względu na ograniczone dane należy unikać stosowania pefloksacyny w okresie ciąży. U dzieci leczonych chinolonami obserwowano uszkodzenia stawów, ale nie ma doniesień na temat choroby stawów po narażeniu na pefloksacynę w okresie płodowym. Ze względu na potencjalne ryzyko uszkodzenia stawów, podczas leczenia nie należy karmić piersią (pefloksacyna przenika w dużych ilościach do mleka kobiecego). Pefloksacyna w postaci doustnej podawana w dawkach supraterapeutycznych powoduje u szczurów i psów zaburzenia spermatogenezy. Jednak u szczurów nie notowano wpływu na zdolności reprodukcyjne (kojarzenie się w pary i płodność). Brak danych dotyczących płodności u ludzi.", "sideeffects": "Często: bezsenność, ból brzucha, nudności, wymioty, pokrzywka, ból stawów, ból mięśni. Niezbyt często: eozynofilia, zawroty głowy, ból głowy, biegunka, wrażliwość na światło. Rzadko: małopłytkowość, omamy, drażliwość, rzekomobłoniaste zapalenie jelita grubego; zwiększenie aktywności aminotransferaz, fosfatazy zasadowej, hiperbilirubinemia; rumień, świąd. Bardzo rzadko: fotoonycholiza (oddzielanie się paznokci od łożyska), ostra niewydolność nerek. Częstość nieznana: niedokrwistość, leukopenia, pancytopenia, obrzęk naczynioruchowy, wstrząs anafilaktyczny, zespół nieadekwatnego wydzielania hormonu antydiuretycznego (SIADH), splątanie, drgawki, dezorientacja, nadciśnienie śródczaszkowe (zwłaszcza u młodych pacjentów po długotrwałym stosowaniu pefloksacyny, w większości przypadków bez negatywnych skutków po odstawieniu pefloksacyny i zastosowaniu odpowiedniego leczenia), mioklonie, koszmary senne, parestezje, neuropatia czuciowa i czuciowo-ruchowa, nasilenie miastenii, plamica naczyniowa, rumień wielopostaciowy, zespół Stevensa-Johnsona, zespół Lyella, zapalenie ścięgna, zerwanie ścięgna, wysięk do stawu. Stosowanie fluorochinolonów (podawanych ogólnoustrojowo i drogą wziewną) może zwiększać ryzyko wystąpienia tętniaka i rozwarstwienia aorty, szczególnie u osób starszych.", "interactions": "Jednoczesne stosowanie pefloksacyny i teofiliny może spowodować nieznaczne zwiększenie stężenia teofiliny w surowicy, a w konsekwencji wywołać jej działania niepożądane, w rzadkich przypadkach zagrażające życiu lub zakończone zgonem. Podczas skojarzonej terapii należy kontrolować stężenie teofiliny w surowicy i w razie konieczności zmniejszyć jej dawkę. Jednoczesne stosowanie pefloksacyny z warfaryną może zwiększyć jej działanie przeciwzakrzepowe. Wielokrotnie donoszono o nasilaniu się działania doustnych leków przeciwzakrzepowych u pacjentów otrzymujących leki przeciwbakteryjne, w tym fluorochinolony. Ryzyko może być różne, w zależności od rodzaju zakażenia, wieku pacjenta i jego stanu ogólnego, dlatego trudno ocenić, w jakim stopniu antybiotyk fluorochinolonowy przyczynia się do zwiększenia wartości INR; zaleca się częste kontrolowanie INR w trakcie i wkrótce po zakończeniu jednoczesnego stosowania pefloksacyny i doustnego leku przeciwzakrzepowego. Należy unikać jednoczesnego stosowania pefloksacyny i kortykosteroidów ze względu na ryzyko zapalenia ścięgna.", "dosage": "Dożylnie. Dorośli: 400 mg co 12 h; w celu szybszego uzyskania skutecznego stężenia leku we krwi, na początku leczenia podaje się dawkę nasycającą 800 mg. W zapobieganiu zakażeniom związanym z zabiegami chirurgicznymi: 400-800 mg na 1 h przed zabiegiem. <u>Szczególne grupy pacjentów</u>. U pacjentów z ciężką niewydolnością wątroby: 8 mg/kg mc. (w żółtaczce - co 24 h; w przypadku wodobrzusza - co 36 h; w żółtaczce ze współistniejącym wodobrzuszem - co 48 h). U pacjentów w podeszłym wieku należy stosować mniejsze dawki pefloksacyny; w 1. dniu leczenia zaleca się podanie dawki nasycającej 400 mg 2 razy na dobę, a w kolejnych dniach 200 mg 2 razy na dobę. U pacjentów z zaburzeniami czynności nerek nie jest konieczna zmiana dawkowania. Pefloksacyna nie jest usuwana metodą hemodializy, dlatego nie jest konieczne podanie dodatkowej dawki po zakończeniu dializy. <u>Sposób podania. </u>Lek podaje się w powolnej, 1-godzinnej infuzji dożylnej. Zawartość ampułki (400 mg) należy rozcieńczyć 250 ml 5% roztworu glukozy. Ze względu na niezgodność farmaceutyczną, nie rozcieńczać i nie mieszać preparatu z roztworami zawierającymi Cl<sup>-</sup>.", "remark": "Peflokascyna nie wpływa lub wywiera nieistotny wpływ na zdolność prowadzenia pojazdów lub obsługiwania maszyn. W przypadku wystąpienia drgawek, bólu lub zawrotów głowy, splątania lub dezorientacji, pacjenci nie powinni prowadzić pojazdów i nie obsługiwać maszyn. U pacjentów leczonych pefloksacyną wynik badania wykrywającego opioidy w moczu może być fałszywie dodatni. Może być konieczne zastosowanie bardziej specyficznych metod oznaczenia. Pefloksacyna nie zakłóca oznaczenia stężenia glukozy w moczu. Lek przechowywać w temperaturze do 25&ordm;C, chronić od światła."}, {"productLineID": "7846", "composition": "1 tabl. zawiera 10 mg, 15 mg lub 30 mg arypiprazolu. Tabletki zawierają laktozę.", "effects": "Lek przeciwpsychotyczny. Arypiprazol wykazuje skojarzone działanie częściowo agonistyczne w stosunku do receptora dopaminowego D<sub>2</sub> i serotoninowego 5-HT<sub>1A</sub> oraz antagonistyczne w stosunku do receptora serotoninowego 5-HT<sub>2A</sub>. W warunkach <i>in vitro</i> wykazuje silne powinowactwo do receptorów dopaminowych D<sub>2</sub> i D<sub>3</sub>, serotoninowych 5-HT<sub>1A</sub> i 5-HT<sub>2A</sub> oraz umiarkowane powinowactwo do receptorów dopaminowych D<sub>4</sub>, serotoninowych 5-HT<sub>2C</sub> i 5-HT<sub>7</sub>, a także adrenergicznych &alpha;<sub>1</sub>- i histaminowych H<sub>1</sub>. Arypiprazol wykazuje także umiarkowane powinowactwo do miejsc wychwytu zwrotnego serotoniny, nie wykazuje natomiast istotnego powinowactwa do receptorów muskarynowych. Lek dobrze wchłania się z przewodu pokarmowego, osiągając C<sub>max</sub> w ciągu 3-5 h. Biodostępność wynosi 87%. Spożywanie posiłków o dużej zawartości tłuszczu nie wpływa na farmakokinetykę arypiprazolu. W stężeniach terapeutycznych arypiprazol i dehydroarypiprazol (aktywny metabolit) wiążą się w ponad 99% z białkami surowicy, głównie z albuminami. Arypiprazol jest w znacznym stopniu metabolizowany w wątrobie, przy udziale enzymów CYP3A4 i CYP2D6. W stanie stacjonarnym aktywny metabolit - dehydroarypiprazol, stanowi ok. 40% AUC arypiprazolu we krwi. Arypiprazol jest wydalany głównie w postaci metabolitów z moczem - 27% i kałem - 60%. T<sub>0,5</sub> wynosi ok. 75 h u pacjentów o podwyższonej aktywności CYP2D6 i ok. 146 h u pacjentów o obniżonej aktywności CYP2D6.", "indications": "Leczenie schizofrenii u dorosłych i u młodzieży w wieku 15 lat i starszej. Leczenie epizodów maniakalnych o nasileniu umiarkowanym do ciężkiego w przebiegu zaburzenia afektywnego dwubiegunowego typu I oraz w zapobieganiu nowym epizodom maniakalnym u dorosłych, u których występują głównie epizody maniakalne i którzy odpowiadają na leczenie arypiprazolem. Leczenie epizodów maniakalnych o nasileniu umiarkowanym do ciężkiego w przebiegu zaburzenia afektywnego dwubiegunowego typu I u młodzieży w wieku 13 lat i starszej, w leczeniu trwającym do 12 tyg.", "contraindications": "Nadwrażliwość na substancję czynną lub na którąkolwiek substancję pomocniczą.", "precaution": "Podczas leczenia przeciwpsychotycznego kliniczna poprawa stanu pacjenta może nastąpić w ciągu kilku dni do kilku tygodni. Przez cały ten czas pacjent powinien pozostawać pod ścisłą obserwacją. Leczenie przeciwpsychotyczne pacjentów wysokiego ryzyka wystąpienia zachowań samobójczych powinno odbywać się pod ścisłym nadzorem. Arypiprazol należy stosować ostrożnie u pacjentów z chorobą sercowo-naczyniową (zawał mięśnia sercowego lub choroba niedokrwienna w wywiadzie, niewydolność serca lub zaburzenia przewodzenia), chorobą naczyń mózgu, w stanach predysponujących do niedociśnienia (odwodnienie, zmniejszenie objętości krwi krążącej i leczenie lekami przeciwnadciśnieniowymi) lub nadciśnienia tętniczego, w tym postępującego lub złośliwego. Ponieważ u pacjentów leczonych lekami przeciwpsychotycznymi często występują nabyte czynniki ryzyka VTE, należy zidentyfikować wszystkie możliwe czynniki ryzyka VTE przed rozpoczęciem oraz w czasie leczenia arypiprazolem i wdrożyć odpowiednie środki zapobiegawcze. Arypiprazol należy stosować ostrożnie u pacjentów z wydłużeniem odstępu QT w wywiadzie rodzinnym. Jeśli&nbsp;u pacjentów leczonych arypiprazolem wystąpią objawy przedmiotowe lub podmiotowe późnych dyskinez, należy rozważyć zmniejszenie dawki lub odstawienie leku. Objawy takie mogą czasowo nasilić się lub nawet wystąpić dopiero po odstawieniu leku. W pediatrycznych badaniach klinicznych z zastosowaniem arypiprazolu obserwowano akatyzję oraz parkinsonizm. Jeśli u pacjenta przyjmującego arypiprazol wystąpią objawy przedmiotowe i podmiotowe innych zaburzeń pozapiramidowych, należy rozważyć zmniejszenie dawki oraz wprowadzenie ścisłej kontroli klinicznej. W przypadku wystąpienia objawów&nbsp;podmiotowych lub przedmiotowych złośliwego zespołu neuroleptycznego (NMS), bądź niewyjaśnionego pochodzenia wysoka gorączka, bez innych objawów NMS, należy przerwać leczenie wszystkimi lekami przeciwpsychotycznymi, w tym także arypiprazolem. Ze względu na zwiększone ryzyko wystąpienia napadu drgawek, lek należy stosować z zachowaniem ostrożności u pacjentów, u których w przeszłości występowały napady drgawek lub u których występują choroby wiążące się ze skłonnością do takich napadów. Arypiprazol nie jest wskazany w leczeniu pacjentów z psychozą związaną z demencją. U pacjentów w podeszłym wieku z psychozą związaną z chorobą Alzheimera, leczonych arypiprazolem, występowało zwiększone ryzyko zgonu w porównaniu z grupą otrzymującą placebo; obserwowano również zwiększoną częstość występowania działań niepożądanych dotyczących krążenia mózgowego. Pacjenci leczeni jakimikolwiek lekami przeciwpsychotycznymi, włącznie z arypiprazolem, powinni być obserwowani, czy nie występują u nich objawy podmiotowe i przedmiotowe związane z hiperglikemią (takie jak nadmierne pragnienie, wielomocz, nadmierny apetyt i osłabienie), a pacjenci z cukrzycą lub czynnikami ryzyka wystąpienia cukrzycy powinni być regularnie monitorowani pod względem pogorszenia kontroli glikemii. U młodzieży z zaburzeniem afektywnym dwubiegunowym należy kontrolować przyrost masy ciała. Jeśli przyrost masy ciała jest znaczący klinicznie należy rozważyć zmniejszenie dawki. Ze względu na ryzyko spowolnienia motoryki przełyku i aspiracji, arypiprazol należy stosować ostrożnie u pacjentów z ryzykiem wystąpienia zachłystowego zapalenia płuc. Ze względu na ryzyko wystąpienia patologicznego uzależnienia od hazardu i innych zaburzeń kontroli impulsów (np. zwiększenie popędów seksualnych, kompulsywną potrzebę wydawania pieniędzy, obżarstwo lub kompulsywne objadanie się oraz inne impulsywne i kompulsywne zachowania), ważne jest, aby lekarze przepisujący lek pytali pacjentów lub opiekunów w szczególności o pojawienie się nowego lub zwiększonego zaburzenia kontroli impulsów podczas leczenia arypiprazolem; należy rozważyć zmianę dawki lub odstawienie leku, jeśli u pacjenta wystąpią takie popędy podczas przyjmowania arypiprazolu. Pomimo wysokiej częstości współistnienia zaburzenia afektywnego dwubiegunowego typu I oraz zespołu ADHD, dane dotyczące bezpieczeństwa jednoczesnego stosowania arypiprazolu oraz stymulantów są bardzo ograniczone; dlatego też należy zachować wyjątkową ostrożność w razie podawania tych leków jednocześnie. Preparat zawiera laktozę - nie powinien być stosowany u pacjentów z rzadką, wrodzoną nietolerancją galaktozy, niedoborem laktazy typu Lapp lub zaburzeniami wchłaniania glukozy-galaktozy.", "pregnancy": "Lek nie może być stosowany w okresie ciąży, chyba że spodziewane korzyści wyraźnie przewyższają potencjalne ryzyko dla płodu. Noworodki narażone na działanie leków antypsychotycznych (w tym arypiprazol) w czasie III trymestru ciąży są w grupie ryzyka, w której mogą wystąpić działania niepożądane, w tym zaburzenia pozapiramidowe i (lub) objawy odstawienne, które po porodzie mogą różnić się ciężkością przebiegu oraz czasem trwania. Obserwowano pobudzenie, wzmożone napięcie, obniżone napięcie, drżenie, senność, zespół zaburzeń oddechowych lub zaburzenia związane z karmieniem. W związku z powyższym noworodki powinny być uważnie monitorowane. Arypiprazol przenika do ludzkiego mleka - pacjentka nie powinna karmić piersią podczas stosowania arypiprazolu. Arypiprazol nie zaburzał płodności na podstawie danych z badań nad toksycznym wpływem na reprodukcję.", "sideeffects": "Często: cukrzyca, bezsenność, lęk,&nbsp;niepokój (zwłaszcza ruchowy), akatyzja,&nbsp;zaburzenia pozapiramidowe, drżenie, ból głowy, sedacja, senność, zawroty głowy, niwyraźne widzenie, zaparcia, niestrawność, nudności, nadmierne wydzielanie śliny, wymioty, zmęczenie. Niezbyt często: hiperprolaktynemia, hiperglikemia, depresja, hiperseksualność, późne dyskinezy, dystonia, podwójne widzenie, tachykardia, hipotensja ortostatyczna, czkawka. Częstość nieznana: leukopenia, neutropenia, trombocytopenia, reakcje uczuleniowe (np. reakcja anafilaktyczna, obrzęk naczynioruchowy obejmujący obrzęk języka, obrzęk twarzy, świąd lub pokrzywkę), cukrzycowa śpiączka hiperosmolarna, kwasica ketonowa, hiponatremia, anoreksja, zmniejszenie masy ciała, zwiększenie masy ciała, próby samobójcze, myśli samobójcze i dokonane samobójstwa, patologiczne uzależnienie od hazardu, zaburzenia kontroli impulsów, obżarstwo, kompulsywna potrzeba wydawania pieniędzy, poriomania, zachowania agresywne, nadmierne pobudzenie, nerwowość, złośliwy zespół neuroleptyczny (NMS), drgawki typu <i>grand mal</i>, zespół serotoninowy, zaburzenia mowy, nagły niewyjaśniony zgon, <i>torsades de pointes</i>, wydłużenie odstępu QT, arytmie komorowe, zatrzymanie akcji serca, bradykardia, choroba zakrzepowo-zatorowa żył (w tym zator płucny i zakrzepica żył głębokich), nadciśnienie tętnicze, omdlenia, zachłystowe zapalenie płuc, skurcz krtani, skurcz części ustnej gardła, zapalenie trzustki, dysfagia, biegunka, dyskomfort w jamie brzusznej, dyskomfort w obrębie żołądka, niewydolność wątroby, zapalenie wątroby, żółtaczka, zwiększona aktywność AlAT, zwiększenie AspAT, zwiększenie GGT, zwiększenie aktywności fosfatazy alkalicznej, wysypka, reakcja fotoalergiczna, łysienie, nadmierne pocenie się, rozpad mięśni poprzecznie prążkowanych (rabdomioliza), bóle mięśniowe, sztywność, nietrzymanie moczu, zatrzymanie moczu, zespół abstynencyjny u noworodków, priapizm, zaburzenia regulacji temperatury (np. hipotermia, gorączka), ból w klatce piersiowej, obrzęk obwodowy, zwiększenie stężenia glukozy we krwi, zwiększenie stężenia glikozylowanej hemoglobiny, wahania stężenia glukozy we krwi, zwiększona aktywność fosfokinazy kreatynowej. U wrażliwych pacjentów w ciągu pierwszych kilku dni leczenia mogą wystąpić objawy dystonii (długotrwałe nieprawidłowe skurcze grup mięśni). Chociaż objawy te mogą występować po zastosowaniu małych dawek, występują częściej i o większej ciężkości podczas stosowania leków przeciwpsychotycznych pierwszej generacji w dużych mocach i większych dawkach. Obserwowano zwiększone ryzyko ostrej dystonii u mężczyzn i młodszych grup wiekowych. <u>Dzieci i młodzież</u>.<i> Schizofrenia u młodzieży w wieku 15 lat i starszej</i>: częstość występowania i rodzaj działań niepożądanych były podobne do występujących u dorosłych, z wyjątkiem następujących działań niepożądanych zgłaszanych częściej u nastolatków: bardzo często: senność/sedacja i zaburzenia pozapiramidowe; często: suchość w jamie ustnej, zwiększony apetyt, niedociśnienie ortostatyczne. Profil bezpieczeństwa w długoterminowym badaniu prowadzonym metodą podwójnie ślepej próby z grupą kontrolną otrzymującą placebo był podobny z wyjątkiem następujących reakcji, które były zgłaszane częściej, niż w grupie dzieci i młodzieży przyjmujących placebo: często zgłaszano zmniejszenie masy ciała, zwiększenie stężenia insuliny we krwi, arytmię i leukopenię. U młodzieży 13-17 lat ze schizofrenią obserwowano występowanie niskich stężeń prolaktyny - u ponad 25% dziewcząt (&lt;3 ng/ml) i ponad 45% chłopców (&lt;2 ng/ml). <i>Epizody maniakalne w zaburzeniu afektywnym dwubiegunowym typu I u młodzieży w wieku 13 lat i starszej</i>: częstość występowania i rodzaj działań niepożądanych były podobne do występujących u dorosłych, z wyjątkiem następujących działań niepożądanych: bardzo często: senność (23%), zaburzenia pozapiramidowe (18,4%), akatyzja (16%) i zmęczenie (11,8%); często: ból w górnej części brzucha, zwiększenie częstości akcji serca, zwiększenie masy ciała, zwiększenie apetytu, drżenie mięśni oraz dyskineza. Następujące działania niepożądane miały prawdopodobnie związek z zastosowaną dawką: zaburzenia pozapiramidowe (częstość występowania dla dawki 10 mg wynosiła 9,1%, dla dawki 30 mg 28,8%, dla placebo 1,7%) i akatyzja (częstość występowania dla dawki 10 mg wynosiła 12,1%, dla dawki 30 mg 20,3%, dla placebo 1,7%). Średnie zmiany masy ciała u młodzieży z zaburzeniem afektywnym dwubiegunowym typu I po 12. oraz 30. tyg. wynosiły odpowiednio dla arypiprazolu 2,4 kg oraz 5,8 kg, a dla placebo 0,2 kg oraz 2,3 kg. W populacji dzieci i młodzieży senność oraz zmęczenie obserwowano częściej u pacjentów z zaburzeniem afektywnym dwubiegunowym, w porównaniu do pacjentów ze schizofrenią. W populacji dzieci i młodzieży z zaburzeniem afektywnym dwubiegunowym (10-17 lat), leczonych do 30 tyg., przypadki małego stężenia prolaktyny w surowicy stwierdzono u 28% dziewcząt (&lt;3 ng/ml) i 53,3% chłopców (&lt;2 ng/ml).", "interactions": "Ze względu na antagonistyczne działanie na receptor adrenergiczny &alpha;<sub>1</sub>, arypiprazol może nasilać działanie niektórych leków przeciwnadciśnieniowych. Ze względu na pierwotne działanie arypiprazolu na OUN, należy zachować ostrożność, jeśli arypiprazol jest przyjmowany razem z lekami działającymi na OUN wywołującymi zbliżone działania niepożądane (takie jak sedacja) lub alkoholem. Ostrożnie stosować z lekami, które powodują wydłużenie odstępu QT lub zaburzenia elektrolitowe. Antagonista receptora H<sub>2</sub> - famotydyna zmniejsza szybkość wchłaniania arypiprazolu, jednak działanie to nie ma znaczenia klinicznego. Arypiprazol jest metabolizowany na wiele sposobów, w tym przez enzymy CYP2D6 i CYP3A4. Nie jest jednak metabolizowany przez enzymy z grupy CYP1A, a więc nie jest konieczne stosowanie specjalnych dawek u palaczy tytoniu. Silny inhibitor CYP2D6 - chinidyna - zwiększa AUC arypiprazolu o 107%, podczas gdy C<sub>max</sub> nie zmienia się. AUC i C<sub>max </sub>dehydroarypiprazolu, aktywnego metabolitu, były zmniejszone o 32% i 47%. W przypadku jednoczesnego podawania chinidyny i arypiprazolu, należy zmniejszyć dawkę arypiprazolu o ok. połowę w stosunku do przepisanej dawki. Inne silne inhibitory CYP2D6, takie jak fluoksetyna i paroksetyna, mogą powodować podobne skutki i w takich sytuacjach należy podobnie zredukować dawkę leku. Silny inhibitor CYP3A4 (ketokonazol) zwiększa AUC i C<sub>max</sub> arypiprazolu odpowiednio o 63% i 37%, zaś AUC i C<sub>max </sub>dehydroarypiprazolu odpowiednio o 77% i 43%. W grupie osób o obniżonej aktywności CYP2D6, równoczesne stosowanie silnych inhibitorów CYP3A4 może powodować zwiększenie stężenia arypiprazolu w osoczu, w porównaniu do osób o podwyższonej aktywności CYP2D6. W przypadku jednoczesnego stosowania ketokonazolu albo innych silnych inhibitorów CYP3A4 z arypiprazolem, zakładane korzyści powinny przeważyć potencjalne ryzyko dla pacjenta. W przypadku jednoczesnego stosowania ketokonazolu z arypiprazolem, przepisaną dawkę&nbsp;arypiprazolu należy zmniejszyć o ok. połowę. Inne leki silnie hamujące aktywność CYP3A4, takie jak itrakonazol oraz inhibitory proteazy HIV, mogą powodować podobne skutki jak ketokonazol i w takich przypadkach należy podobnie zredukować dawkowanie. Po odstawieniu inhibitora CYP2D6 lub 3A4, dawkę arypiprazolu należy zwiększyć do tej, jaką stosowano przed rozpoczęciem terapii skojarzonej. W czasie równoczesnego stosowania słabych inhibitorów CYP3A4 (np. diltiazemu) lub CYP2D6 (np. escitalopramu) z arypiprazolem, można spodziewać się niewielkiego zwiększenia stężenia arypiprazolu. Po jednoczesnym podaniu karbamazepiny, silnego induktora CYP3A4, średnia geometryczna C<sub>max</sub> i AUC arypiprazolu zmniejszyły się odpowiednio o 68% i 73%, w stosunku do wartości tych parametrów podczas stosowania arypiprazolu (30 mg) w monoterapii. Podobnie, w przypadku dehydroarypiprazolu średnia geometryczna C<sub>max</sub> i AUC po jednoczesnym podaniu karbamazepiny zmniejszają się odpowiednio o 69% i 71%, w stosunku do ich wartości podczas leczenia samym arypiprazolem. Zatem dawkę arypiprazolu należy podwoić, gdy jednocześnie podaje się go z karbamazepiną. Można się spodziewać, że inne silne induktory CYP3A4 (takie jak ryfampicyna, ryfabutyna, fenytoina, fenobarbital, prymidon, efawirenz, newirapina i ziele dziurawca) mogą działać podobnie i dlatego należy podobnie zwiększyć dawkę. Po zakończeniu podawania silnego induktora CYP3A4, należy zmniejszyć dawkę&nbsp;arypiprazolu do zalecanej. Skojarzone stosowanie walproinianów lub soli litu z arypiprazolem nie powodowało żadnych istotnych klinicznie zmian stężenia arypiprazolu - nie jest konieczne dostosowanie dawki podczas podawania walproinianu lub litu w skojarzeniu z arypiprazolem. Obserwowano przypadki zespołu serotoninowego u pacjentów przyjmujących arypiprazol, a możliwe objawy przedmiotowe oraz podmiotowe dla tego stanu mogą wystąpić szczególnie w przypadku jednoczesnego stosowania innych leków serotoninergicznych, takich jak SSRI/SNRI lub leków, o których wiadomo, że zwiększają stężenia arypiprazolu. W czasie badań klinicznych, dawki arypiprazolu 10-30 mg/dobę nie wywierały istotnego wpływu na metabolizm substratów CYP2D6 (współczynnik dekstrometorfan/3-metoksymorfinan), 2C9 (warfaryna), 2C19 (omeprazol) i 3A4 (dekstrometorfan). Ponadto w warunkach <i>in vitro</i>, arypiprazol i dehydroarypiprazol nie zmieniały metabolizmu zachodzącego z udziałem CYP1A2. Istnieje zatem małe prawdopodobieństwo wystąpienia istotnych klinicznie interakcji między lekami metabolizowanymi przez te enzymy. Kiedy arypiprazol był podawany z walproinianem, litem lub lamotryginą nie stwierdzono klinicznie istotnej zmiany w stężeniach walproinianu, litu lub lamotryginy.", "dosage": "Doustnie. <b>Dorośli</b>. <u>Schizofrenia</u>: zalecana dawka początkowa wynosi 10 lub 15 mg raz na dobę, dawka podtrzymująca 15 mg raz na dobę. Lek jest skuteczny w dawkach 10-30 mg/dobę. Chociaż nie potwierdzono większej skuteczności dawek większych niż dawka dobowa 15 mg, jednak u poszczególnych pacjentów większa dawka może być korzystna. Maksymalna dawka dobowa wynosi 30 mg. <u>Epizody maniakalne w zaburzeniu afektywnym dwubiegunowym typu I</u>: zalecana dawka początkowa wynosi 15 mg raz na dobę w monoterapii lub leczeniu skojarzonym. U niektórych pacjentów może być korzystne zastosowanie większej dawki. Maksymalna dawka dobowa wynosi 30 mg. <u>Zapobieganie nawrotom epizodów maniakalnych w zaburzeniu afektywnym dwubiegunowym typu I</u>: w celu zapobiegania nawrotom epizodów maniakalnych u pacjentów, którzy stosują arypiprazol w monoterapii lub w terapii skojarzonej, należy kontynuować leczenie stosując ustaloną dawkę. Dostosowanie dawki dobowej, w tym jej zmniejszenie, należy rozważyć na podstawie stanu klinicznego. <b>Dzieci i młodzież</b>. <u>Schizofrenia (u młodzieży w wieku &ge;15 lat)</u>: zalecana dawka wynosi 10 mg raz na dobę. Leczenie powinno być rozpoczęte od dawki 2 mg (stosując roztwór) przez 2 dni, stopniowo zwiększanej do 5 mg przez kolejne 2 dni, aż do osiągnięcia zalecanej dawki dobowej wynoszącej 10 mg. W przypadkach gdzie zwiększenie dawki jest właściwe, kolejne zwiększone dawki należy podawać, zwiększając jednorazowo o 5 mg, nie przekraczając maksymalnej dawki dobowej 30 mg. Lek jest skuteczny w dawkach 10-30 mg/dobę. Nie wykazano większej skuteczności dawek dobowych większych niż 10 mg, chociaż indywidualni pacjenci mogą odnieść korzyść z zastosowania większych dawek. Preparat nie jest zalecany u pacjentów ze schizofrenią &lt;15 lat, z powodu braku wystarczających danych dotyczących bezpieczeństwa stosowania&nbsp; i skuteczności. <u>Epizody maniakalne w zaburzeniu afektywnym dwubiegunowym typu I u młodzieży w wieku &ge;13 lat</u>: zalecana dawka wynosi 10 mg raz na dobę. Leczenie powinno być rozpoczęte od dawki 2 mg (stosując roztwór) przez 2 dni, stopniowo zwiększanej do 5 mg przez kolejne 2 dni, aż do osiągnięcia zalecanej dawki dobowej wynoszącej 10 mg. Czas trwania leczenia powinien być możliwie najkrótszy konieczny do uzyskania kontroli objawów i nie może być dłuższy niż 12 tyg. Nie wykazano większej skuteczności po zastosowaniu dawek dobowych większych niż 10 mg, a dawka dobowa wynosząca 30 mg jest związana ze znacząco większą częstością występowania istotnych działań niepożądanych, włączając zdarzenia związane z objawami pozapiramidowymi, senność, zmęczenie oraz zwiększenie masy ciała. &nbsp;Z tego powodu dawki większe niż 10 mg na dobę należy stosować tylko w wyjątkowych przypadkach oraz z zachowaniem ścisłej kontroli klinicznej. Młodsi pacjenci są narażeni na zwiększone ryzyko doświadczenia zdarzeń niepożądanych związanych z arypiprazolem, z tego powodu lek nie jest zalecany do stosowania u pacjentów &lt;13 lat. Drażliwość związana z zaburzeniami autystycznymi: nie określono dotychczas bezpieczeństwa stosowania ani skuteczności preparatu u dzieci i młodzieży w &lt;18 lat. Tiki związane z zespołem Tourette&rsquo;a: nie określono dotychczas bezpieczeństwa stosowania ani skuteczności preparatu u dzieci i młodzieży w wieku od 6 do 18 lat. <b>Szczególne grupy pacjentów</b>. Nie ma konieczności modyfikacji dawkowania u pacjentów z niewydolnością nerek oraz u pacjentów z lekką lub z umiarkowaną niewydolnością wątroby; u pacjentów z ciężką niewydolnością wątroby należy ostrożnie ustalać dawkowanie, a dawkę dobową 30 mg należy stosować ze szczególną ostrożnością. U pacjentów w podeszłym wieku należy rozważyć zastosowanie mniejszej dawki początkowej, jeśli pozwalają na to okoliczności kliniczne. Dawkę arypiprazolu należy zmniejszyć w przypadku równoczesnego podawania preparatów silnie hamujących CYP3A4 lub CYP2D6; po ich odstawieniu należy ponownie zwiększyć dawkę arypiprazolu. Dawkę arypiprazolu należy zwiększyć w przypadku równoczesnego podawania leków silnie indukujących CYP3A4; po ich odstawieniu, dawkę arypiprazolu należy ponownie zmniejszyć do zalecanej. Nie ma konieczności modyfikacji dawek w zależności od płci oraz u palaczy. <b>Sposób podania</b>. Lek należy podawać raz na dobę o stałej porze, niezależnie od posiłków.", "remark": "Arypiprazol wywiera niewielki lub umiarkowany wpływ na zdolność prowadzenia pojazdów i obsługiwania maszyn w związku z możliwym wpływem na układ nerwowy i wzrok, takim jak uspokojenie polekowe, senność, omdlenie, niewyraźne widzenie, podwójne widzenie."}]